<pad>	0
<unk>	0
<s>	0
</s>	0
▁	-1.66779
s	-2.55496
i	-3.05977
e	-3.09814
t	-3.15619
a	-3.34078
o	-3.63824
l	-3.76646
u	-3.78269
c	-3.79338
,	-3.84524
n	-3.94695
and	-4.11583
d	-4.12484
er	-4.17557
p	-4.32895
▁the	-4.37664
.	-4.40751
▁in	-4.42182
y	-4.44587
of	-4.50812
al	-4.51869
m	-4.52633
ing	-4.52841
v	-4.57111
h	-4.64548
b	-4.66419
es	-4.67114
f	-4.68351
r	-4.69034
on	-4.73024
▁graph	-4.85886
ed	-4.85903
g	-4.87979
re	-4.93335
or	-4.94077
▁theory	-4.94385
▁pro	-4.94403
en	-4.99339
ch	-5.04431
th	-5.06193
ar	-5.1207
is	-5.14938
ti	-5.35324
▁for	-5.41591
ation	-5.43351
▁graphs	-5.47336
▁algorithm	-5.66907
▁network	-5.66907
om	-5.76161
nce	-5.81013
connect	-5.81192
▁path	-5.81214
▁applications	-5.97859
▁stud	-5.97869
▁ma	-6.01001
z	-6.17857
▁mathematic	-6.17859
▁structure	-6.17859
▁vertices	-6.17859
▁comp	-6.17869
ound	-6.17874
▁op	-6.21435
▁analy	-6.42858
▁concept	-6.42859
▁science	-6.42859
partit	-6.42862
racti	-6.42896
▁sol	-6.43486
▁fr	-6.43993
raph	-6.7605
j	-6.76192
▁wide	-6.76192
G	-6.76193
-	-6.76193
'	-7.26192
)	-7.26192
F	-7.26193
E	-8.26092
(	-8.26102
q	-8.26112
S	-8.26122
T	-8.26132
B	-8.26143
A	-8.26153
I	-8.26162
x	-8.26172
k	-8.26182
D	-8.26192
K	-8.26192
L	-8.26192
M	-8.26192
1	-8.26192
8	-8.26192
O	-8.26192
w	-8.26192
