<pad>	0
<unk>	0
<s>	0
</s>	0
▁	-1.70174
e	-2.81898
s	-2.99374
a	-3.27942
o	-3.41322
d	-3.49108
i	-3.49509
r	-3.60007
t	-3.64018
,	-3.70617
l	-3.8211
m	-3.8258
y	-4.12791
n	-4.14009
p	-4.3139
:	-4.3605
h	-4.37613
f	-4.42019
▁the	-4.53851
g	-4.58271
.	-4.62925
c	-4.67511
k	-4.73581
b	-4.75246
▁w	-4.79318
in	-4.803
re	-4.85609
'	-4.87177
E	-4.89566
st	-4.93911
an	-4.94397
ar	-4.94406
▁I	-4.94761
er	-4.96821
th	-4.98912
en	-4.99432
A	-4.99596
on	-5.04818
O	-5.04924
or	-5.05519
I	-5.0625
▁to	-5.13664
▁you	-5.15911
N	-5.21881
S	-5.21881
w	-5.23956
ve	-5.24356
ll	-5.24897
R	-5.26803
T	-5.30476
▁he	-5.35018
L	-5.37894
▁and	-5.3802
;	-5.4056
ing	-5.41681
▁of	-5.41916
at	-5.42928
▁be	-5.46436
C	-5.47287
ow	-5.47383
le	-5.52733
it	-5.53851
ch	-5.59056
▁Th	-5.59499
W	-5.60641
M	-5.65052
ce	-5.66474
H	-5.66828
▁my	-5.66871
B	-5.67873
?	-5.79337
▁co	-5.8719
v	-5.90971
!	-5.91873
▁not	-6.00148
▁that	-6.01112
▁for	-6.03188
▁And	-6.03869
-	-6.05413
G	-6.08302
D	-6.10054
F	-6.1083
▁with	-6.13336
Y	-6.15327
▁ha	-6.16774
P	-6.19914
K	-6.66702
V	-6.92041
j	-7.16016
x	-7.33186
z	-7.72837
Q	-8.5942
J	-8.5943
q	-8.5944
U	-8.5945
u	-8.5946
